START_MESSAGE: str = """Приветствую!

Я здесь, чтобы помочь тебе эффективно развивать твой бизнес. У меня есть ряд полезных инструментов, которые облегчат решение важных задач:

1. **Поддержка бизнеса**: Помогу найти доступные меры государственной поддержки, включая субсидии, гранты и налоговые льготы.
   
2. **Рекомендации**: Предложу проверенные практики и современные цифровые решения, которые повысят эффективность и конкурентоспособность твоего бизнеса.

3. **Цифровая зрелость**: Проведу оценку уровня цифровизации твоей компании и дам рекомендации по его улучшению.

Чтобы начать работу, предлагаю тебе пройти небольшой опрос по цифровой зрелости компании. Это поможет понять текущее состояние дел и предложить наиболее актуальные шаги для развития.

Хочешь приступить к опросу?"""